[
  "obsidian-zotero-desktop-connector",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "mathlinks",
  "automatic-table-of-contents",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-minimal-settings",
  "obsidian-activity-history",
  "time-ruler",
  "obsidian-projects",
  "obsidian-journey-plugin",
  "dataview",
  "obsidian-git",
  "omnisearch",
  "settings-search"
]